/* Localized versions of Info.plist keys */

CFBundleName = "AppleKeyLargo";
CFBundleShortVersionString = "1.3.5";
CFBundleGetInfoString = "AppleKeyLargo version 1.3.5, Copyright 2001-2002 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2001-2002 Apple Computer, Inc.";
